Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/lasiha-doaimma-suodjalusas_id_615764.html.tmx
Source language: sme
Languages: nob

source: Ođas , 04.10.2010
nob: Nyhet , 29.09.2010

source: Lasiha doaimma Suodjalusas
nob: Øker aktiviteten i Forsvaret

source: Ráđđehusa guhkesáiggeplána suodjalusa várás čuovvoluvvo .
nob: Regjeringens langtidsplan for Forsvaret følges opp .

source: Boahtte jahkái ii unniduvvo suodjalusbušeahtta , dadjá suodjalusministtar Grete Faremo .
nob: Det blir derfor ingen kutt i forsvarsbudsjettet neste år , sier forsvarsminister Grete Faremo .

source: Gaskavahku son galledii mearamilitearaguovddáža , Haakonsvern orlogsstašuvnna Bergenis .
nob: Onsdag besøkte hun hovedbasen til Sjøforsvaret , Haakonsvern orlogssstasjon i Bergen .

source: Doppe son lohpidii ahte lassáneaddji doaibma vuoruhuvvo boahtte jahkái .
nob: Der lovet hun at økt aktivitet vil bli prioritert til neste år .

source: Mearamiliteara borjjastandoaibma galgá lassánit 2010 – 2011 rádjai .
nob: Den totale seilingsaktiviteten i Sjøforsvaret vil øke fra 2010 til 2011 .

source: - Mii vuoruhat atnui váldimis ođđa rusttegiid , nugomat mearamiliteara ođđa fatnasiid Frithjof Nansen- ja Skjold-klássa sturrodagas .
nob: - Vi prioriterer å ta i bruk nye kapasiteter , som Sjøforsvarets nye fartøyer i Frithjof Nansen- og Skjold-klassen .

source: Go mii daid fatnasiid oažžut ja atnui váldit boahtte jahkái de mis lea okta dain eanemus ođđaáigásaš mearamilitearabálvalusain Eurohpás , dadjá suodjalusministtar Grete Faremo .
nob: Når disse er på plass og settes i drift neste år vil vi ha en av Europas mest moderne mariner , sier forsvarsminister Grete Faremo .

source: Ii gáržžideapmi Suodjalusa guhkesáiggi plána čuovvoluvvo , eaige guđege suodjalussurggiid bušeahtat gáržžiduvvo .
nob: Ingen kutt Langtidsplanen for Forsvaret følges opp , og ingen forsvarsgrener får kutt i budsjettene sine .

source: - Mii lasihat borjjasteami ja hárjehallamiid , earenoamážiid ruovttusuodjalusas , lohka son .
nob: - Vi øker både seiling og trening , spesielt for områdestrukturen i Heimevernet , sier hun .

source: Suodjalusa bušeahtta ovdanbiddjo golggotmánu 5. beaivvi , ja suodjalusministtar danin ii čiekŋut bušeahta bienaide ovdal dan .
nob: Forsvarsbudsjettet legges frem 5. oktober , og forsvarsministeren ønsker ikke å gå inn på detaljer i budsjettet før dette .
